Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utsatt_frist_pa_horing_av_sannhets-_og_forsoningskommisjonens_rapport.html.tmx
Source language: nob
Languages: sme

source: Utsatt frist på høring av Sannhets- og forsoningskommisjonens rapport
sme: Maŋidan Duohtavuođa- ja soabahankommišuvnna raportta gulaskuddanáigemeari

source: Sametingsrådet har sendt rapporten fra Sannhets- og forsoningskommisjonen ut på høring i sommer.
sme: Sámediggeráđđi lea geasset sádden Duohtavuođa- ja soabahankommišuvnna raportta gulaskuddamii.

source: Høringsfristen var satt til 30. september.
sme: Gulaskuddanáigemearri lei biddjon čakčamánu 30. beaivái.

source: I løpet av prosessen er det bestemt at behandlingen av rapporten er satt til Sametingets plenumsmøte i mars 2024, og ikke i desember i år som først bestemt.
sme: Proseassa áiggis lea mearriduvvon ahte raporta galgá meannuduvvot Sámedikki dievasčoahkkimis njukčamánus 2024, ii ge juovlamánus dán jagi nugo álggos lei mearriduvvon.

source: Dette gir rom for å utvide høringsfristen.
sme: Dát addá vejolašvuođa guhkidit gulaskuddanáigemeari.

source: Ny høringsfrist er 31. oktober 2023.
sme: Ođđa gulaskuddanáigemearri lea golggotmánu 31. beaivvi 2023.

source: – Sametingsrådet mener det er viktig å få vite hva det samiske folket tenker om Sannhets- og forsoningkommisjonens rapport.
sme: – Sámediggeráđi mielas lea deaŧalaš oažžut diehtit maid sámi álbmot oaivvilda Duohtavuođa- ja soabahankommišuvnna raportta birra.

source: I og med at behandlingen av rapporten er satt til plenumsmøtet i mars, ser vi det som formålstjenelig å utsette høringsfristen til 31. oktober 2023, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Go raportta meannudeapmi lea biddjon dievasčoahkkimii njukčamánus, de min mielas lea ulbmillaš maŋidit gulaskuddanáigemeari golggotmánu 31. beaivái 2023, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sametingsrådet har hatt møte med Stortingets Kontroll- og konstitusjonskomite og behandling av rapporten og prosessen rundt det.
sme: Sámediggeráđis lea leamaš čoahkkin Stuorradikki Dárkkistan- ja konstitušuvdnalávdegottiin ja lea meannudan raportta ja proseassa dan oktavuođas.

source: Rådet har også deltatt på en rekke panelsamtaler, dialogmøter og andre arrangementer der rapporten har vært tema.
sme: Ráđđi lea maiddái searvan ollu panelaságastallamiidda, gulahallančoahkkimiidda ja eará doaluide main raporta lea leamaš fáddán.

source: – Sametingsrådet ser at det er et stort engasjement rundt rapporten.
sme: – Sámediggeráđđi oaidná ahte lea stuorra beroštupmi raportii.

source: Høringen og behandlingen av Sannhets- og forsoningskommisjonen i plenum, vil være viktig og nødvendig for å legge opp Sápmis politiske prioriteringer for fremtiden.
sme: Gulaskuddan ja dievasčoahkkima duohtavuođa- ja soabahankommišuvnna meannudeapmi, lea deaŧalaš ja dárbbašlaš go galgá hábmet sámi politihkalaš vuoruhemiid boahtteáigái.

source: Derfor legger vi spesielt fokus på hvilke tiltak som bør løftes i forsoningsprosessen.
sme: Danne mii erenoamážit deattuhit makkár doaibmabijuid berrešii loktet soabadanproseassas.

source: Vi ønsker en bredest mulig deltakelse fra det samiske samfunnet, og en utsettelse av høringsfristen gir nettopp mulighet til det, sier sametingsråd Balto.
sme: Mii háliidit ahte sámi servodat searvá nu viidát go vejolaš, ja gulaskuddanáigemeari maŋideapmi addá juste dasa vejolašvuođa, dadjá sámediggeráđđi Balto.

source: Sametingsrådet arrangerer en digital høring på Zoom 18. oktober kl. 11:00 for institusjoner, organisasjoner og foreninger.
sme: Sámediggeráđđi lágida digitála gulaskuddama Zoom:s golggotmánu 18. b. dii. 11:00. Institušuvnnaide, organisašuvnnaide ja servviide.

source: Samme dag kl. 15:00, vil det være en digital høring for enkeltmennesker.
sme: Seamma beaivvi, dii. 15:00, lea digitála gulaskuddan ovttaskas olbmuide.

source: Alle som vil gi høringsuttalelse på disse arrangementene, må melde seg på til høringsmøtene.
sme: Buohkat geat áigot buktit gulaskuddancealkámušaid dáin čoahkkimiin, fertejit dieđihit iežaset gulaskuddamii.

source: Påmeldingsinformasjon kommer på Sametingets nettsider og Facebook senere.
sme: Dieđut dieđiheami birra bohtet Sámedikki neahttasiiddus ja Faceebookas maŋŋil.

source: Det vil være en taletid på 10 minutter pr. institusjon/person på de digitale høringsmøtene.
sme: Juohke ásahus/olmmoš oažžu 10 minuhta sárdnunáiggi digitála gulaskuddančoahkkimis.

source: Høringsinnspill kan også sendes via et digitalt skjema på Sametingets nettsider .
sme: Gulaskuddancealkámušaid sáhttá maiddái sáddet digitála skovi bokte Sámedikki neahttasiidduin .

source: Det er også mulig å sende inn sine innspill via vanlig post, adressert til Sametinget.
sme: Lea maiddái vejolaš sáddet árvalusaid dábálaš poastta bokte Sámediggái.

source: – Sametingsrådet minner også om at det er mulig å søke om tilskudd til møteplasser som skal drøfte innholdet i Sannhets- og forsoningskommisjonens rapport.
sme: – Sámediggeráđđi muittuha maiddái ahte lea vejolaš ohcat doarjaga deaivvadanbáikkiide gos digaštallet Duohtavuođa- ja soabahankommišuvnna raportta sisdoalu.

source: Det er satt av 1 million kroner til dette formålet, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Lea várrejuvvon 1 miljon ruvdno dán ulbmilii, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Midlene er fordelt på to søkerbaserte ordninger;
sme: Ruđat leat juogaduvvon guovtti ohcanvuđot ortnegii;

source: Kulturtiltak og institusjonsutvikling .
sme: Doarjja kulturdoaimmaide ja ásahusovddideapmi .

source: – Institusjoner og organisasjoner som mottar direktetilskudd over Sametingets kulturbudsjett må søke på midler over institusjonsutvikling.
sme: – Ásahusat ja organisašuvnnat mat ožžot njuolggodoarjaga Sámedikki kulturbušeahtas fertejit ohcat ruđaid ásahusovddideami bokte.

source: Alle kan søke over ordningen for kulturtiltak, avslutter Balto.
sme: Buohkat sáhttet ohcat dán kulturdoaibmabidjoortnega bokte, loahpaha Balto.

source: Mer informasjon om hvordan man kan delta på høringen er tilgjengelig her: Høring – Sannhets- og forsoningskommisjonens rapport .
sme: Eanet dieđuid das movt sáhttá searvat gulaskuddamii gávnnat dás: Gulaskuddan - Duohtavuođa- ja soabahankommišuvnna raporta.

source: Høringsfrist er 31. oktober 2023.
sme: Gulaskuddanáigemearri lea golggotmánu 31. beaivi 2023.
